Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/ber_om_innspill_til_hvordan_rekrutteringen_til_samisk_opplaering_kan_okes.html.tmx
Source language: nob
Languages: smj

source: Ber om innspill til hvordan rekrutteringen til samisk opplæring kan økes
smj: Bivddep árvvalusájt gåktu rekruttierim sáme åhpadussaj máhttá låpptiduvvat

source: Kommunal- og distriktsdepartementet og Kunnskapsdepartementet ønsker innspill til den årlige stortingsmeldingen om samisk språk, kultur og samfunnsliv, som skal handle om rekruttering og kompetanse.
smj: Suohkan- ja guovllodepartemænnta ja Máhttodepartemænnta sihti árvvalusájt jahkásasj stuorradiggediedádussaj sáme giela, kultuvra ja sebrudakiellema birra, mij galggá liehket rekruttierima ja máhtudagá birra.

source: Mangelen på kompetanse i samisk språk og kultur er noe vi må ta på alvor.
smj: Sáme giela ja kultuvra máhtudagá vánesvuodav hæhttup mij gájka válldet duodaj.

source: Regjeringa og Sametinget har derfor bestemt at den neste stortingsmeldinga om samisk språk, kultur og samfunnsliv skal handle om rekruttering og kompetanse.
smj: Danen la ráddidus ja Sámedigge mierredam boahtte stuorradiggediedádus sáme giela, kultuvra ja sebrudakiellema birra galggá rekruttierimav ja máhtudagáv giehtadallat.

source: Her vil regjeringa se nærmere på barnehager, grunnopplæringa og høyere utdanning.
smj: Danna ájggu ráddidus gehtjadit mánájgárdijt, vuodoåhpadusáv ja alep åhpadusáv lagábuj.

source: Sametinget ønsker at flere fra de samiske områdene sender innspill, fordi det er viktig å få inn gode konstruktive forslag om hvordan samisk rekruttering skal økes og styrkes.
smj: Sámedigge sihtá sáme guovlojn ienep árvvalusájt, danen gå ájnas la oadtjot buorre, konstruktijva árvvalusájt gåktu sáme rekruttierim galggá laseduvvat ja nanniduvvat.

source: Du kan sende innspill på vegne av deg selv, en organisasjon eller en skole.
smj: Máhtá árvvalusájt buktet duv ietjat åvdås, muhtem organisasjåvnå åvdås jali muhtem skåvlå åvdås.

source: Stortingsmeldingen skal legges fram våren 2023.
smj: Stuorradiggediedádus galggá åvddån buvteduvvat 2023 gidá.

source: Frist for å komme med innspill er 15. desember i år.
smj: Ájggemierre árvvalusájt buktet la javllamáno 15. biejve dán jage.

source: Kommunal- og distriktsdepartementet har allerede gjennomført to innspillsmøter, i Kautokeino og Tromsø.
smj: Suohkan- ja guovllodepartemænnta l juo árvvalustjåhkanimijt ásadam, vuostasj tjåhkanime tjadáduvvi Råmsån ja Guovddagæjnon.

source: 30. november skal det være et tredje innspillsmøte, i Levanger.
smj: Basádismáno 30. biejve ásaduvvá árvvalustjåhkanibme Levangerin.

source: Send inn innspill om rekruttering av flere samisklærere på Regjeringens nettside
smj: Sáddi árvvalusáv gåktu rekruttierim sáme åhpadussaj máhttá låpttiduvvat ráddidusá næhttabielen
